const wordsArr: string[] = ['соль','сахар', 'кошка', 'собака', 'поршень', 'клен', 'дача', 'рождество', 'зима', 'весна',
    'маяк','любовь', 'цветок', 'туча', 'деньги', 'монета', 'звезда', 'платье', 'арбуз',
    'молоко', 'кефир', 'церковь', 'крест', 'ананас', 'апельсин', 'август', 'дорога', 'успех',
    'урожай', 'добро', 'сердце', 'погода', 'счастье', 'здание', 'слон', 'кенгуру', 'буква',
    'злодей', 'радость', 'море', 'камень', 'песок', 'зерно', 'монитор', 'клавиатура', 'спасение',
    'вифлеем', 'город', 'компьютер', 'голгофа', 'евангелие', 'вода', 'огонь', 'молния', 'слово', 
    'скамейка', 'дрова', 'дверь', 'солнце', 'поведение', 'цвет', 'свет', 'книга', 'заповедь',
    'образование', 'пони', 'лошадь', 'песня', 'разум', 'мудрость', 'банан', 'столица', 'осел',
    'крокодил', 'аптека', 'мастерская', 'магистраль', 'сказка', 'лиса', 'волк', 'аптека', 'пасха',
    'жатва', 'лето', 'осень', 'жизнь', 'велосипед', 'узник', 'конец', 'кошка', 'шпион', 'галерея',
    'грохот', 'кровать', 'садовник', 'водитель', 'крыша', 'фестиваль', 'жалюзи', 'хроника', 'фильм',
    'клавиша', 'галстук', 'служба', 'одеяло'];

export default  wordsArr